tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "scalacenter/bloop"
brew "brew-cask-completion"
brew "pkg-config"
brew "cask"
brew "ncurses"
brew "stow"
brew "scalacenter/bloop/bloop"
cask "adobe-acrobat-reader"
cask "anki"
cask "boom-3d"
cask "discord"
cask "firefox"
cask "gitup"
cask "google-chrome"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "meld"
cask "spotify"
cask "visual-studio-code"
cask "yt-music"
cask "zoom"
