tap "brand-expedia/tools", "git@github.expedia.biz:Brand-Expedia/homebrew-tools.git"
tap "coursier/formulas"
tap "domt4/autoupdate"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "paulp/extras"
tap "sambadevi/powerlevel9k"
tap "scalacenter/bloop"
tap "tophat/bar"
cask "adoptopenjdk"
brew "ack"
brew "openjdk"
brew "ammonite-repl", link: false
brew "autojump"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "awscli"
brew "bash-git-prompt"
brew "bfg"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "csshx"
brew "ffmpeg"
brew "fftw"
brew "fpp"
brew "fswatch"
brew "gh"
brew "git"
brew "giter8"
brew "gnu-sed"
brew "goaccess"
brew "gource"
brew "libtool"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "iproute2mac"
brew "jenv"
brew "jq"
brew "libksba"
brew "libyaml"
brew "luarocks"
brew "make"
brew "mosh"
brew "mr"
brew "parallel"
brew "pipenv"
brew "r"
brew "reattach-to-user-namespace"
brew "stow"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "watchman"
brew "wget"
brew "wrk"
brew "yarn"
brew "zsh"
brew "brand-expedia/tools/aws_key_gen"
brew "coursier/formulas/coursier"
brew "paulp/extras/sbtx"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "scalacenter/bloop/bloop"
cask "amethyst"
cask "discord"
cask "flash-npapi"
cask "font-hasklig"
cask "font-iosevka"
cask "font-iosevka-slab"
cask "google-chrome"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "joplin"
cask "meld"
cask "phantomjs"
cask "powershell"
cask "robo-3t"
cask "rstudio"
cask "sublime-text"
cask "visual-studio-code"
cask "xquartz"
cask "zettlr"
